2gua.rainbow-brackets
ahmadawais.shades-of-purple
BriteSnow.vscode-toggle-quotes
christian-kohler.npm-intellisense
christian-kohler.path-intellisense
CoenraadS.bracket-pair-colorizer
dbaeumer.vscode-eslint
donjayamanne.githistory
dracula-theme.theme-dracula
dsznajder.es7-react-js-snippets
eamodio.gitlens
esbenp.prettier-vscode
felixfbecker.php-debug
felixfbecker.php-intellisense
felixfbecker.php-pack
firefox-devtools.vscode-firefox-debug
formulahendry.auto-close-tag
formulahendry.auto-rename-tag
jkjustjoshing.vscode-text-pastry
johnnyghost.noah-theme
jolaleye.horizon-theme-vscode
jpoissonnier.vscode-styled-components
kumar-harsh.graphql-for-vscode
mikestead.dotenv
mrmlnc.vscode-apache
mrmlnc.vscode-scss
ms-vscode.atom-keybindings
ms-vsliveshare.vsliveshare
pflannery.vscode-versionlens
pnp.polacode
Prisma.vscode-graphql
RobbOwen.synthwave-vscode
sdras.night-owl
sleistner.vscode-fileutils
streetsidesoftware.code-spell-checker
vscode-icons-team.vscode-icons
wix.vscode-import-cost
