2gua.rainbow-brackets
ahmadawais.shades-of-purple
bradlc.vscode-tailwindcss
BriteSnow.vscode-toggle-quotes
christian-kohler.npm-intellisense
christian-kohler.path-intellisense
CoenraadS.bracket-pair-colorizer
csstools.postcss
dbaeumer.vscode-eslint
donjayamanne.githistory
dracula-theme.theme-dracula
dsznajder.es7-react-js-snippets
eamodio.gitlens
ericadamski.carbon-now-sh
esbenp.prettier-vscode
felixfbecker.php-debug
felixfbecker.php-intellisense
felixfbecker.php-pack
firefox-devtools.vscode-firefox-debug
formulahendry.auto-close-tag
formulahendry.auto-rename-tag
GraphQL.vscode-graphql
jkjustjoshing.vscode-text-pastry
johnnyghost.noah-theme
jolaleye.horizon-theme-vscode
jpoissonnier.vscode-styled-components
kumar-harsh.graphql-for-vscode
mathiasfrohlich.Kotlin
mikestead.dotenv
mrmlnc.vscode-apache
mrmlnc.vscode-scss
ms-azuretools.vscode-docker
ms-dotnettools.csharp
ms-ossdata.vscode-postgresql
ms-python.python
ms-python.vscode-pylance
ms-toolsai.jupyter
ms-toolsai.jupyter-keymap
ms-toolsai.jupyter-renderers
ms-vscode-remote.remote-containers
ms-vscode.atom-keybindings
ms-vsliveshare.vsliveshare
NuclleaR.vscode-extension-auto-import
octref.vetur
pflannery.vscode-versionlens
pnp.polacode
Prisma.prisma
RobbOwen.synthwave-vscode
sdras.night-owl
sleistner.vscode-fileutils
spaceribs.webvtt-language
steoates.autoimport
streetsidesoftware.code-spell-checker
vscode-icons-team.vscode-icons
withfig.fig
wix.vscode-import-cost
